<!DOCTYPE html>
<html>
<head>
<title>订购流程</title>
<meta http-equiv="Content-Type" content="text/html; charset=gbk">
<link href="/css/common.css" rel="stylesheet" />
<link href="/css/style.css" rel="stylesheet" />
</head>
<body>
<!--#include virtual="top.asp" -->
<%
dim rexian
rexian = "<b>致电客服</b>：0898-65377871  65363861"
%>

<div id="J_page" class="w980 center">
	<div style="padding: 10px;font-size:16px;line-height:20px">
		<h1>订购流程</h1>
<p>
<h2>线路查询</h2>
您可以浏览本站，寻找您感兴趣的产品。本站提供常规旅游线路产品、自由行产品、酒店预订、景点门票预订等等，同时本站也可以为企事业单位提供定制行程的包团服务。<br />
当您选择好您的目的地以后，您可以咨询网站的客服QQ或者随时<%= rexian%>进行咨询，客服人员会依据您的需求为您量身制定出行计划，并在线上为您下单。您也可以自己选好旅游产品以后，在网站上直接下单。<br />
关于包团，请您<%= rexian%>，描述清楚需求，并留好联系方式。包团服务我们会有专门的客服为您设计行程和报价，并和您确认团队的细节。<br />

<h2>提交订单</h2>
您制定好您的出行计划以后依据您的出行项目在网站上提交订单或者<%= rexian%>为您提交订单。网站客服为您处理好订单后会在网站的“最新预定信息”里显示您所预订的项目内容，请您注意查看。<br />

<h2>确定付款</h2>
客服在确认位置和价格无误后，会跟您联系，进行留位确认。一般在留位后，您需要在规定时间内支付团款。付款方法，详见“付款方式说明”。如果您在规定的时间内来不及付款，需要重新确认位置。<br />

<h2>签署旅游合同</h2>
在您确认预订并付清款项后，我司将会安排和您签订《海南省国内旅游组团合同》或者《中国公民出境旅游合同》。<br />
对于线路产品和包团服务，我们会跟您签署正规旅游合同。一般来说，自由行产品旅行社只提供酒店和机票的代订服务，所以不签署旅游合同，我们会提供自由行产品预定确认书，确认代订的内容和价格。对于所有的预订服务，我们都会提供正规的旅游发票，请您注意向销售人员索取。详情参见“合同签署和发票”。 <br />
在出团前一天，我们会给您发送出团通知。请您付款预订后，务必注意保持联系畅通。<br />
</p>
	</div>
<!--#include virtual="foot.asp" -->
</div>
</body>
</html>
 