<!DOCTYPE html>
<html>
<head>
<title>其他事项</title>
<meta http-equiv="Content-Type" content="text/html; charset=gbk">
<link href="/css/common.css" rel="stylesheet" />
<link href="/css/style.css" rel="stylesheet" />
</head>
<body>
<!--#include virtual="top.asp" -->
<%
dim rexian
rexian = "<b>致电客服</b>：0898-65377871  65363861"
%>

<div id="J_page" class="w980 center">
	<div style="padding: 10px;font-size:16px;line-height:20px">
		<h1>其他事项</h1>
<p>
<h2>取消和退订</h2>
只有您及时付清确认的应付费用，确认的订单方会生效。如您未按要求及时间付清相关费用，而此时产品的价格、内容或标准等发生变化，我们对此将不承担任何责任。<br />
订单生效后，如您在出发前通知取消所做预订，我们会帮您立即取消。但您必须承担处理该订单已经支出的一切费用。包括订房损失费、国内机票及其它车船交通费用等。<br />
（1）机票一经开出如退票或签转，您将根据航空公司的规定，承担相应的退票或更改损失。<br />
（2）车船票一经开出如退票，您须承担相应的退票或更改损失。<br />
（3）酒店预订在入住前取消，如在产品中注明酒店有特别规定的，您将承担相应的酒店预订损失。<br />
（4）如您取消预订或行程有变化，请尽早通知，以避免不必要的损失。<br />

<h2>出境游签证</h2>
出境游一般都要求您有有效期半年以上的护照。跟团游，提供服务的旅行社会负责帮助您办理旅游签证，签证费用如行程价格不含的需另行支付。由于各个国家的签证需要提供的资料不同，在您预订行程后，客服会帮您一一确认所需要的签证资料。<br />

<h2>旅游保险</h2>
旅行社责任险是对因旅行社责任引起的游客人身伤亡、财产遭受的损失及由此发生的相关费用的赔偿。 “责任险”保障的主要是旅行社对游客出游期间依法应承担的各种民事赔偿责任，而这种责任由法院或相关仲裁机构裁决。这意味着意外发生后，旅行社是不包揽一切的，它只承担自己的责任。由于游客自身原因或其他方原因出险由游客自行负责，旅行社只提供道义上的协助。为了获得更为全面的保障，我们强烈建议游客出游时根据个人意愿和需要自行投保个人旅游意外险种。<br />

<a name="zizhi"> </a>
<h2>旅游资质</h2>
国际入境旅游业务；出境旅游业务；国内旅游业务；代理交通、游览、住宿、饮食、购物、娱乐事务及提供导游、行李等相关服务；受国外旅游者委托办理入境手续；旅游商品中介服务。<br />

<a name="contact"> </a>
<h2>联系我们</h2>
欢迎您随时和我们联系，我们的热线电话0898-65377871、65363861。另外，只要您在本站预订，我们会指定专门的客服代表跟进您的订单，协助您出行的相关事务。<br />

<b>公司名称</b>：海南省中国国际旅行社<br />
<b>公司地址</b>：海南省海口市白龙南路30号琼苑宾馆综合楼三楼<br />
<b>咨询热线</b>：0898-65377871<span style="margin-left:45px">0898-65363861(传真)</span><br />
<b> E-mail</b>：<a href="mailto:hicits@yahoo.com.cn">hicits@yahoo.com.cn</a><br />
<b>工作时间</b>：8:00-18:00<br />
<b>邮 编</b>：570203 <br /><br />
<br />
<h2>公交车(琼苑宾馆站)</h2>
8路公交： 海南广场- - 复兴城<br />
14路公交：新　　港- - 海南日报社<br />
37路公交：绿色佳园- - 火车站<br />
16路公交：秀英炮楼 - - 武警医院<br />
39路公交：经济学院 -- 西站<br />
43路公交：龙华总站 -- 灵山中学<br />
<br />
<a href="http://map.sogou.com/#uids=1_11001185593" target="_blank"><img src="/image/about/ditu.jpg" /></a>

</p>
	</div>
<!--#include virtual="foot.asp" -->
</div>
</body>
</html>
 